{
  "text": {
    "сайн": 35,
    "байна": 4,
    "уу": 43,
    "өдрийн": 72,
    "мэнд": 29,
    "эрүүл": 64,
    "мэндийн": 30,
    "даатгалтай": 20,
    "гэрээт": 13,
    "эмнэлгүүд": 59,
    "ямар": 67,
    "эмнэлэгүүд": 61,
    "эмд": 58,
    "тэй": 38,
    "гэрээтэй": 14,
    "вэ": 11,
    "би": 8,
    "эмнэлэг": 60,
    "дээр": 24,
    "хөнгөлөлттэй": 54,
    "эмчлүүлж": 62,
    "болох": 10,
    "ходоодны": 49,
    "өвчний": 71,
    "үед": 69,
    "зөвлөж": 26,
    "миний": 28,
    "дагуу": 22,
    "эм": 57,
    "парацетамол": 34,
    "юу": 65,
    "ханиад": 48,
    "хүрсэн": 53,
    "ууж": 44,
    "ийн": 27,
    "хураамж": 50,
    "хэд": 51,
    "шимтгэлийн": 56,
    "төлбөр": 39,
    "__number__": 0,
    "онд": 32,
    "байх": 5,
    "даатгалын": 21,
    "төлбөрөө": 41,
    "хаанаас": 46,
    "шалгах": 55,
    "аар": 1,
    "үйлчилгээ": 70,
    "авж": 3,
    "даатгалаар": 18,
    "тусламж": 37,
    "авах": 2,
    "боломжтой": 9,
    "даатгалаараа": 19,
    "оношилгоонд": 33,
    "хамрагдаж": 47,
    "даатгал": 16,
    "гэж": 12,
    "яг": 66,
    "зориулалттай": 25,
    "төлбөрийг": 40,
    "төлөх": 42,
    "даатгалаа": 17,
    "хэрхэн": 52,
    "сувгуудаар": 36,
    "баяртай": 7,
    "дараа": 23,
    "уулзъя": 45,
    "байцгаана": 6,
    "энэ": 63,
    "гэсэн": 15,
    "үг": 68,
    "ойлгохгүй": 31
  },
  "intent": {
    "greet": 7,
    "ask_hospital_info": 0,
    "ask_medicine_info": 3,
    "ask_insurance_fee": 1,
    "ask_services": 5,
    "ask_insurance_info": 2,
    "ask_payment_methods": 4,
    "goodbye": 6,
    "nlu_fallback": 8
  },
  "response": null,
  "action_name": {
    "action_listen": 11,
    "action_restart": 12,
    "action_session_start": 15,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 13,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 16,
    "action_unlikely_intent": 17,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_get_hospital_info": 6,
    "action_get_insurance_fee": 7,
    "action_get_insurance_info": 8,
    "action_get_medicine_info": 9,
    "action_get_services": 10,
    "action_save_unanswered_question": 14,
    "utter_fallback": 18,
    "utter_greet": 19,
    "utter_payment_methods": 20
  },
  "action_text": null,
  "intent_response_key": null
}