{
  "text": {
    "сайн": 57,
    "байна": 5,
    "уу": 70,
    "өдрийн": 124,
    "мэнд": 45,
    "эрүүл": 107,
    "мэндийн": 46,
    "даатгалтай": 27,
    "гэрээт": 19,
    "эмнэлгүүд": 100,
    "ямар": 112,
    "эмнэлэгүүд": 103,
    "эмд": 98,
    "тэй": 63,
    "гэрээтэй": 20,
    "вэ": 16,
    "би": 10,
    "эмнэлэг": 102,
    "дээр": 34,
    "хөнгөлөлттэй": 89,
    "эмчлүүлж": 104,
    "болох": 15,
    "ходоодны": 77,
    "өвчний": 122,
    "үед": 115,
    "зөвлөж": 39,
    "миний": 44,
    "дагуу": 30,
    "эм": 97,
    "парацетамол": 56,
    "юу": 108,
    "ханиад": 75,
    "хүрсэн": 86,
    "ууж": 71,
    "ийн": 40,
    "хураамж": 80,
    "хэд": 81,
    "шимтгэлийн": 95,
    "төлбөр": 64,
    "__number__": 0,
    "онд": 52,
    "байх": 7,
    "даатгалын": 29,
    "төлбөрөө": 66,
    "хаанаас": 73,
    "шалгах": 93,
    "аар": 1,
    "үйлчилгээ": 119,
    "авж": 3,
    "даатгалаар": 25,
    "тусламж": 62,
    "авах": 2,
    "боломжтой": 14,
    "даатгалаараа": 26,
    "оношилгоонд": 53,
    "хамрагдаж": 74,
    "даатгал": 23,
    "гэж": 18,
    "яг": 111,
    "зориулалттай": 38,
    "төлбөрийг": 65,
    "төлөх": 68,
    "даатгалаа": 24,
    "хэрхэн": 84,
    "сувгуудаар": 61,
    "баяртай": 9,
    "дараа": 31,
    "уулзъя": 72,
    "байцгаана": 8,
    "энэ": 106,
    "гэсэн": 21,
    "үг": 114,
    "ойлгохгүй": 51,
    "хувь": 79,
    "хэмжээ": 83,
    "шимтгэл": 94,
    "дутуу": 32,
    "саруудаа": 59,
    "яаж": 109,
    "ын": 96,
    "сангаас": 58,
    "хэдэн": 82,
    "төрлийн": 69,
    "эмэнд": 105,
    "хөнгөлөлт": 88,
    "үзүүлдэг": 116,
    "эмийн": 99,
    "жагсаалт": 36,
    "авч": 4,
    "даатгалыг": 28,
    "заавал": 37,
    "нөхөн": 50,
    "ёстой": 113,
    "шаардлагатай": 92,
    "дэвтэргүй": 33,
    "бол": 12,
    "яах": 110,
    "үзүүлэх": 118,
    "ерөнхий": 35,
    "газартай": 17,
    "эмнэлгүүдийн": 101,
    "хаяг": 76,
    "байршил": 6,
    "насаараа": 47,
    "төллөө": 67,
    "нэг": 49,
    "гэхээр": 22,
    "сарын": 60,
    "оочир": 54,
    "хүлээх": 85,
    "болж": 13,
    "шаардлага": 91,
    "хөдөө": 87,
    "орон": 55,
    "нутгийн": 48,
    "иргэд": 41,
    "хотод": 78,
    "ирээд": 43,
    "чадваргүй": 90,
    "иргэдэд": 42,
    "үзүүлж": 117,
    "өгнө": 123,
    "үү": 120,
    "битүүмж": 11,
    "үүсэх": 121
  },
  "intent": {
    "greet": 19,
    "ask_hospital_info": 0,
    "ask_medicine_info": 3,
    "ask_insurance_fee": 1,
    "ask_services": 5,
    "ask_insurance_info": 2,
    "ask_payment_methods": 4,
    "goodbye": 18,
    "nlu_fallback": 20,
    "faq_insurance_premium": 9,
    "faq_check_premium_due": 6,
    "faq_payment_channels": 12,
    "faq_discounted_medicines": 8,
    "faq_services_covered": 16,
    "faq_mandatory_contributions": 10,
    "faq_no_health_booklet": 11,
    "faq_contract_hospitals": 7,
    "faq_waiting_time": 17,
    "faq_rural_medicine": 14,
    "faq_premium_exemption": 13,
    "faq_sealed_records": 15
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 8,
    "action_session_start": 11,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 12,
    "action_unlikely_intent": 13,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_get_hospital_info": 6,
    "action_save_unanswered_question": 10,
    "utter_fallback": 14,
    "utter_faq_check_premium_due": 15,
    "utter_faq_contract_hospitals": 16,
    "utter_faq_discounted_medicines": 17,
    "utter_faq_insurance_premium": 18,
    "utter_faq_mandatory_contributions": 19,
    "utter_faq_no_health_booklet": 20,
    "utter_faq_payment_channels": 21,
    "utter_faq_premium_exemption": 22,
    "utter_faq_rural_medicine": 23,
    "utter_faq_sealed_records": 24,
    "utter_faq_services_covered": 25,
    "utter_faq_waiting_time": 26,
    "utter_greet": 27,
    "utter_insurance_info": 28,
    "utter_payment_methods": 29
  },
  "action_text": null,
  "intent_response_key": null
}