{
  "text": {
    "сайн": 33,
    "байна": 6,
    "уу": 44,
    "өдрийн": 68,
    "мэнд": 30,
    "байцгаана": 7,
    "эрүүл": 60,
    "мэндийн": 31,
    "даатгалтай": 20,
    "гэрээт": 15,
    "эмнэлгүүд": 58,
    "ямар": 63,
    "эмнэлэгүүд": 59,
    "эмд": 56,
    "тэй": 37,
    "гэрээтэй": 16,
    "вэ": 14,
    "миний": 29,
    "өвчний": 67,
    "дагуу": 22,
    "эм": 55,
    "хөнгөлөлттэй": 52,
    "би": 9,
    "авч": 5,
    "болох": 11,
    "даатгалын": 21,
    "шимтгэлийн": 54,
    "хэмжээ": 49,
    "хэд": 48,
    "ийн": 27,
    "хураамж": 47,
    "__number__": 0,
    "онд": 32,
    "төлбөр": 38,
    "болсон": 12,
    "бэ": 13,
    "дутуу": 24,
    "саруудаа": 34,
    "хэрхэн": 50,
    "шалгах": 53,
    "ийнхаа": 28,
    "төлбөрөө": 40,
    "төлсөн": 42,
    "эсэхээ": 61,
    "хаанаас": 46,
    "даатгалаа": 18,
    "төлөх": 43,
    "төлбөрийг": 39,
    "сувгаар": 35,
    "төлж": 41,
    "аас": 3,
    "хөнгөлдөг": 51,
    "эмийн": 57,
    "жагсаалт": 25,
    "авах": 4,
    "даатгалаар": 19,
    "үйлчилгээ": 66,
    "боломжтой": 10,
    "аар": 2,
    "тусламж": 36,
    "үзүүлдэг": 65,
    "даатгал": 17,
    "заавал": 26,
    "ёстой": 64,
    "юу": 62,
    "аа": 1,
    "баяртай": 8,
    "дараа": 23,
    "уулзъя": 45
  },
  "intent": {
    "greet": 9,
    "ask_hospital_info": 2,
    "ask_medicine_info": 5,
    "ask_insurance_fee": 3,
    "check_insurance_payment": 7,
    "ask_payment_methods": 6,
    "ask_discounted_medicine": 1,
    "ask_covered_services": 0,
    "ask_mandatory_insurance": 4,
    "goodbye": 8
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_check_insurance_payment": 12,
    "utter_covered_services": 13,
    "utter_discounted_medicine": 14,
    "utter_insurance_fee": 15,
    "utter_mandatory_insurance": 16,
    "utter_payment_methods": 17
  },
  "action_text": null,
  "intent_response_key": null
}